@extends('layouts.app')
@section('title', '利用規約')
@section('meta_description', '釣り人と魚を買いたい人を繋げるマッチングサービス「釣魚商店」は当社が提供する各種機能の利用について、利用者は予め本規約に同意した上で、本サービスを利用するものとします。')
@section('page_id', 'page_kiyaku')
@section('css', 'term.css')


@section('content')
    <div class="layout">
        <div class="title">
            <h2>利用規約</h2>
            <p class="font_avenirnext">TERMS OF SERVICE</p>
        </div>

        <div class="content">
            <p>
                この規約(以下「本利用規約」といいます)は、株式会社自給他足（以下「弊社」といいます）が運営するインターネットサービス「釣魚商店」（以下「本サイト」といいます）において、弊社が提供する各種サービス（以下「本サービス」といいます）の利用の諸条件を定めるものです。</p>
            <p class="title_middle">第1条　本サービスの内容及び弊社の役割</p>
            <p>本サービスは、「釣り人が釣った魚」について「ブログ記事」を投稿したり、「飲食店等」との間で売買を行う場をインターネット上にて提供するWebサービスです。<br>
                ユーザーの売買契約、出品、購入等に関しては、すべて取引ユーザー間の自己責任とし、弊社は自ら売買を行うものではなく、売買の委託を受けるものでもありません。弊社は売買契約の取り消し、解約、解除や返品、返金等の遂行には関与しません。<br>
                本サービスの内容は、本利用規約及びガイドに規定する通りとします。<br>
                弊社が本サイト上で随時掲載する本サービスの利用等に関するルール、諸規程、お知らせ等は本利用規約の一部を構成するものとし、以下本利用規約内において本利用規約という場合には、特段の表示のない限り、これらを含むものとします。<br>そして、本利用規約に同意いただくことで、本サービスを利用することができます。
            </p>
            <p class="title_middle">第2条　定義</p>
            <p>1. 定義<br>
                本利用規約における主要な用語を以下の通り定義します。
                「利用者」とは、本サイトの会員登録者であるか否かを問わず、本サイトを閲覧する者の全てを意味します。<br>
                「ユーザー」とは、第4条に基づき会員登録を行った個人及び購入者を意味します。
                「釣り人」とは、魚を釣り、飲食店等に魚を売る立場の人のことを意味します。<br>
                「飲食店等」とは、釣り魚を釣り人から購入する立場の人のことを意味し、「飲食店営業許可」又は「魚介類販売業許可」の取得をしている者を意味します。<br>
                「釣り魚ブログ」とは、釣り人が日々の自分の釣果を飲食店等にアピールしたり、飲食店等が釣り魚を調理したメニューをアピールすることを目的としたブログサービスのことをいいます。<br>
                「出品」とは、釣り人が、釣った魚の写真及び詳細情報等を本サイトに登録・公開し、買いたい飲食店等を募集することを意味します。<br>
                「出品者」とは、本サービスを利用して釣り魚を売り出す者をいいます。<br>
                「出品物」とは、本サイト上では出品者が出品した「釣り魚」をいいます。<br>
                「購入者」とは、本サービスを利用して釣魚を購入する飲食店等をいいます。<br>
                「仮払い」とは、出品者が出品した「釣り魚」の購入申し込みをした際に、購入申込者が行うクレジットカード決済における金額を、釣り魚の受け渡しが適切に完了されるまで、弊社が留保することをいいます。
                「支払い」とは、購入者が購入した釣り魚が、適切に受け渡しされた後に、弊社により留保されていた仮払い金額が、出品者に正式に支払われることをいいます。<br>
                「システム利用料」とは、本サービスの利用に関連して、弊社がユーザーより徴収する料金をいいます。<br>
                「振込事務手数料」とは、釣り人が売上金を振込申請する際にかかる事務手数料及び振込手数料の合計金額をいいます。<br>
                「取引中止」とは、一度購入申し込みを行い、成立した釣り魚の取引において、出品者又は購入者の止むを得ない事情により取引が取り止めになることをいいます。<br>
                「出品者著作物等」とは、出品者が弊社Webサイトにおいて公開した写真、ドキュメント、動画、記事等の著作物、利用者からの質問等に対する回答、出品者の実績や提供出品等に関する情報等（出品者が第三者の許諾を得て使用する著作物を含む）をいいます。<br>
                「販売価格」とは、出品者が「釣り魚売買」における取引成立時に購入者が出品者に支払う価格をいいます。<br>
                2. 適用<br>
                本条の定義は、別途定義されている場合及び文脈上別異に解すべき場合を除き、本利用規約のほか、プライバシーポリシー及びガイドにおいても、適用されるものとします。<br>
            </p>
            <p class="title_middle">第3条　本利用規約への同意及び本利用規約の変更</p>
            <p>
                1. 本利用規約への同意及び適用<br>
                本利用規約は、本サービスの利用に関する条件をユーザーと弊社との間で定めることを目的とし、ユーザーと弊社の間の本サービスの利用に関わる一切の関係に適用されます。<br>ユーザーは、本利用規約に同意をしたうえで、本利用規約の定めに従って本サービスを利用しなければなりません。ユーザーは、本サービスを利用することにより本利用規約に同意をしたものとみなされます。<br>
                2. 未成年者の場合<br>
                ユーザーが未成年者である場合は、事前に親権者など法定代理人の包括的な同意を得たうえで本サービスを利用しなければなりません。ユーザーが未成年者である場合は、親権者の同意の有無に関して、弊社から親権者に対し、確認の連絡をする場合があります。<br>
                3. 本利用規約の変更<br>
                弊社は、必要に応じ、本利用規約を変更できるものとします。弊社は、本利用規約を変更した場合には、ユーザーに通知するものとし、通知後、ユーザーが本サービスを利用した場合又は弊社の定める期間内にアカウント削除の手続をとらなかった場合には、ユーザーは、本利用規約の変更に同意をしたとみなされるものとします。弊社は、本利用規約の改定、変更によりユーザーに生じたすべての損害について、一切の責任を負いません。<br>
            </p>
            <p class="title_middle">第4条　ユーザー登録及びアカウント情報</p>
            <p>1.登録<br>
                ユーザー登録は本人が行ってください。また、ユーザー登録の際は正確な情報を入力してください。<br>
                2.複数登録の禁止<br>
                ユーザーは、複数のユーザー登録を行うことができないものとします。<br>
                3.登録拒否<br>
                弊社は、以下各号のいずれかに該当する場合、ユーザー登録の申請を承認しないことがあります。<br>
                ①第3条第2項及び本条第2項のユーザー資格を満たしていない場合<br>
                ②過去に本利用規約違反等により、弊社から利用停止等の処分を受けている場合<br>
                ③登録内容に正確ではない情報、又は虚偽の情報が含まれている場合<br>
                ④弊社の運営・サービス提供又は他のユーザーの利用を妨害、支障をきたす行為を行った場合やそのおそれがあると弊社が判断した場合<br>
                ⑤暴力団、暴力団員及び暴力団員でなくなったときから5年を経過しない者、暴力団準構成員、暴力団関係企業に属する者、総会屋等、社会運動等標ぼうゴロ、特殊知能暴力集団等、テロリスト等、日本政府または外国政府が経済制裁の対象として指定する者（以下、上記の者を総称して「暴力団員等」といいます）、暴力団員等の共生者、その他これらに準ずる者（以下、上記のすべてを総称して「反社会的勢力」といいます）であると判明した場合、又は、反社会的勢力等が経営に実質的に関与している法人の役員、従業員である等反社会的勢力等と何らかの関係を有していると判明した場合
                <br>
                ⑥その他弊社が不適当であると判断する場合<br>
                4.ユーザーの確約<br>
                ユーザーは、反社会的勢力等のいずれにも該当しないこと、かつ将来にわたっても該当しないこと、および、自ら又は第三者を利用して、暴力的な要求行為、法的な責任を超えた不当な要求行為、取引に関して脅迫的な言動をし又は暴力を用いる行為、風説を流布し、偽計を用い又は威力を用いて弊社の信用を毀損し又は弊社の業務を妨害する行為、その他これらに準ずる行為を行わないことを確約するものとします。<br>
                5.登録内容の変更<br>
                ユーザーは、登録内容の変更がある場合は、直ちに変更しなければならず、常にユーザー自身の正確な情報が登録されているよう、登録内容を管理及び修正する責任を負います。登録内容に変更があったにも関わらず、変更を行っていない場合、弊社は、登録内容の変更のないものとして取り扱うことができます。変更の届出があった場合でも、変更登録前に行われた取引や各種手続は、変更前の情報に依拠する場合があります。<br>
                6.弊社の免責<br>
                ユーザーがユーザー登録や登録内容の変更をしたことや弊社がユーザー登録を承認しないことにより生じた損害に関しまして、弊社は一切責任を負わないものとします。
                7.アカウント情報の管理<br>
                ユーザーは入力したメールアドレス及びパスワード等（以下「アカウント情報」といいます。）を自ら管理する責任を負います。ユーザーは、アカウント情報を第三者等に利用させたり、譲渡や売買、質入、貸与、賃貸したり、その他形態を問わず処分することはできません。<br>
                8.アカウント情報の不正利用等<br>
                アカウント情報の管理不十分による情報の漏洩、使用上の過誤、第三者の使用、不正アクセス等による損害の責任はユーザーが負うものとし、弊社は一切責任を負わないものとします。<br>また、アカウント情報が不正に利用されたことにより弊社に損害が生じた場合、ユーザーは当該損害を賠償するものとします。<br>
                9.アカウント情報の漏えい<br>
                アカウント情報が第三者に漏えいした場合又はそのおそれがある場合、速やかに弊社まで連絡するものとします。<br>また、その際に弊社の指示がある場合にはこれに従うものとします。</p>
            <p class="title_middle">第5条　ユーザー登録の取消等</p>
            <p>1.ユーザー登録の取消・利用停止等<br>
                弊社は、ユーザーが以下の各号のいずれかに該当した場合又は該当したと弊社が判断した場合、事前の通知なしに、ユーザー登録の取消、本サービスの全部もしくは一部へのアクセスの拒否・利用停止等、又は、ユーザーに関連するコンテンツや情報の全部もしくは一部の削除の措置をとることができるものとします。<br>弊社は、その理由を説明する義務を負わないものとします。なお、弊社は、ユーザーが以下の各号のいずれにも該当しないことを確認するために、弊社が必要と判断する本人確認を行うことができ、確認が完了するまで本サービスの全部もしくは一部へのアクセスの拒否・利用停止等の措置することができます。<br>
                ①法令又は本利用規約に違反した場合<br>
                ②不正行為があった場合<br>
                ③登録した携帯電話番号又はメールアドレスが不通になったことが判明した場合<br>
                ④ユーザーが債務超過、無資力、支払停止又は支払不能の状態に陥った場合<br>
                ⑤登録した金融機関の口座に関し違法または不適切その他の問題があることが当該金融機関による指摘その他により判明した場合<br>
                ⑥第4条第3項各号のいずれかに該当する場合<br>
                ⑦その他弊社がユーザーに相応しくないと判断した場合<br>
                2.サービスの利用禁止等<br>
                弊社は、本条の措置を受けたユーザーに対し、将来にわたって弊社が提供するサービスの利用及びアクセスを禁止することができるものとします。<br>
                3.支払いの留保<br>
                弊社は、本条の措置の時点で当ユーザーに支払われることとなっていた金銭等について、違法行為への関与が疑われる場合等、弊社の判断により、支払いを留保することができるものとします。<br>
                4.弊社の免責<br>
                弊社は、本条の措置により生じる損害について、一切の責任を負わないものとします。</p>
            <p class="title_middle">第6条　ユーザーの退会</p>
            <p>1.退会の手続<br>
                ユーザーは、弊社に退会を希望する旨を問い合わせ、弊社の判断により認められた場合には退会することができます。<br>但し、取引の決済や出品物の発送等取引の手続が未完のものがある場合は、その手続が完了するまで本利用規約の適用を受けます。<br>
                2.退会前の引出し<br>
                ユーザーは退会前に、ユーザーに支払われることとなっていた金銭等について、全て引出した上で退会するものとします。<br>退会前に全ての引出しを行わなかった場合、弊社は、速やかに、ユーザーが登録した金融機関の口座に、全額を振り込む方法により支払います。なお、本項に基づき、弊社が振込手続を行ったにもかかわらず、弊社の責めに帰すべき事由なく振り込みが正常に完了しない場合には、弊社は、ユーザーが当該金銭の支払請求権を放棄したとみなすことができるものとします。<br>
                3.弊社の免責<br>
                弊社は、本条の措置により生じる損害について、一切の責任を負わないものとします。</p>
            <p class="title_middle">第7条　個人情報等の取扱い</p>
            <p>1.プライバシーポリシー<br>
                弊社は、本利用規約のほか、プライバシーポリシーに従って個人情報等を取り扱います。<br>
                2.プライバシーポリシーへの同意<br>
                ユーザーは、本サービスの利用又は本サービスの閲覧にあたっては、プライバシーポリシーの内容に同意するものとします。<br>
                3.ユーザーによる利用<br>
                ユーザーは、本サービスを通じて得た個人情報等に関しまして、本サービスの利用の範囲内においてのみ利用することができ、それ以外の利用はできないものとします。<br>
                4.利用の目的<br>
                弊社は、弊社が取得する個人情報等に関しまして、以下の各号に定める目的で利用することができるものとします。<br>
                ①本サービスの提供で必要となってくる範囲での利用<br>
                ②運営上に必要な事項の通知の際の利用<br>
                ③品質管理及び利便性向上の為のアンケート調査及び分析での利用<br>
                ④本サービスに対する問い合わせ対応の際の利用<br>
                ⑤運営に関する事柄についての連絡又は追加対応の際の利用<br>
                ⑥本サービス運営上の不正利用や、その他のトラブル解決の際の利用<br>
                ⑦システムの維持又は不具合の改善の際の利用<br>
                ⑧その他プライバシーポリシーに定める目的<br>
                5.第三者への預託又は提供<br>
                弊社は、法令に基づく場合又は以下に定める場合を除き、個人情報等を第三者に預託又は提供する場合は、事前にユーザーの同意を得るものとします。<br>
                ①弊社が定めている期間内で、コンテンツ、利用履歴及びプロフィール情報を本サービス上において公開する場合<br>
                ②出品物代金を回収する為に必要な場合<br>
                ③合併や、その他の事由による事業の承継に伴って事業を承継する者に対して個人情報を提供する場合<br>
                ④ユーザー間又は第三者とのトラブルを解決するために、弊社が開示を必要と判断した場合<br>
                ⑤その他本利用規約及びプライバシーポリシーに定める場合<br>
                6.弊社の免責<br>
                個人情報等を前項に基づき第三者に預託又は提供したことによるユーザーの損害について、弊社は一切責任を負わないものとします。ユーザーは、本条の内容を十分に認識した上で、本サービスを利用する必要するものとします。<br>
                7.ユーザーによる訂正等の請求<br>
                弊社は、ユーザーが本サービスに入力した個人情報等について、関連法規に従い、事実確認を行った上で、訂正、削除又は利用停止等の適切な措置を講じます。</p>
            <p class="title_middle">第8条　Cookie等及びIPアドレス情報</p>
            <p>1.Cookie等の利用<br>
                弊社は、以下各号の目的のため、Cookie・広告識別番号及び利用者から取得したアクセスログ（IPアドレスを含み、以下「Cookie等」といいます）を利用することがあります。<br>
                1) ユーザーが登録情報の一部を入力することにより、全部を入力する手間を省くため<br>
                2) 利用者の動向を分析し、よりよいサービスを企画、提供するため<br>
                3) 複数回以上にわたって、同一広告を露出しないよう調整するため<br>
                2.Cookie等の利用の承諾<br>
                利用者は、その利用するパーソナルコンピュータやスマートフォン端末等における設定やブラウザの設定により、Cookieの受理を承諾するものとします。ブラウザの設定によりCookieの受理が拒否される場合、弊社は利用者の情報を正しく認識できない可能性がありますが、それに起因して利用者に生ずる損害について、弊社は一切の責任を負わないものとします。
            </p>
            <p class="title_middle">第9条　禁止事項</p>
            <p>
                弊社は、ユーザー及び第三者の、以下に記載された行為に該当すると弊社が判断する行為（以下「禁止事項」といいます）を禁止します。当該禁止事項は、弊社により適宜追加修正される場合がありますので、ユーザーは、サービスの利用にあたり、常に最新の内容を確認する義務を負うものとします。<br>
                （１）釣り魚ブログに関する禁止行為<br>
                釣り魚ブログへの記事投稿について、「釣り人による日々の釣果の投稿」及び「飲食店等による釣り魚を調理したメニューの投稿」及び「これらに関連する投稿」を除く一切の投稿を禁止いたします。また、特に以下に記載された行為に該当すると弊社が判断する行為（以下「禁止事項」と言います。）を禁止します。<br>
                ①殺害・虐待・自殺・自殺行為を肯定・勧誘あるいは助長する又はその恐れのある内容の送信等<br>
                ②過度に残虐又は暴力的な内容・動画・画像（イラストや絵画等も含む）の送信等
                アダルト画像、動画を含む内容（イラストや絵画等も含む）の送信等<br>
                性に関する表現で、わいせつな行為、対象を連想させるもの、その他卑猥な表現・内容の送信等<br>
                ⑤健全な社会通念に反し、品性を損なうような行為、表現・内容の送信等<br>
                犯罪その他の法令違反行為を推奨・肯定・勧誘もしくは助長する又はその恐れのある内容の送信等<br>
                出会いを希望もしくは誘導することを目的とするもの、又はその恐れのある内容の送信等<br>
                ⑧ 相手に恐怖心を生じさせる目的で危害を加えることを通告する脅迫行為やストーカー行為<br>
                ⑨　人種、国籍、信条、性別、社会的身分、門地等による差別につながる表現を投稿または送信する行為<br>
                ⑩ その他、一般的に他のユーザーや利用者が不快に感じる、又はその恐れのある表現・内容の送信等<br>
                ⑪　その他、法令もしくは公序良俗に違反するもの、又はその恐れのある行為、表現・内容の送信等<br>
                直接取引の禁止<br>
                出品者と購入者の間で出品物に関する代金を直接授受することを禁止します。なお、直接の代金の授受の有無にかかわらず、ユーザーは弊社に第1２条6項所定の代金の払込みを行う義務を負うものとします。<br>
                （３）その他禁止行為<br>
                ①本利用規約に違反する行為<br>
                ②本サービスが定める取引の手続に従わない行為<br>
                弊社、他のユーザーまたは第三者の所有権、知的財産権、肖像権、パブリシティー権等の正当な権利を侵害する行為<br>
                ④弊社、他のユーザーまたは第三者に不利益、損害を与える行為<br>
                ⑤成立した取引の履行を遅延させ、または円滑な履行を妨げる行為<br>
                ⑥本サービス上に登録されている出品物を本サービスを介さずに行う直接取引やそれを勧誘する行為<br>
                ⑦不正確または誤解を招く説明や情報を提供することにより取引をもちかける行為<br>
                ⑧弊社または第三者の商標、ロゴ、サービスマーク等を、自己を表示するものとして使用する行為<br>
                ⑨弊社の承諾を得ていない営利活動、営業活動、宣伝広報活動に本サービスを利用する行為（本サービス内での出品物の販売行為は除きます）<br>
                ⑩本サービスが提供する決済サービス以外の決済方法を利用する行為<br>
                ⑪マネー・ロンダリングを目的とした行為<br>
                ⑫弊社または第三者になりすます行為、または弊社または第三者の行為であると誤解を招く行為<br>
                ⑬特定の購入者のために出品物を取り置く行為<br>
                ⑭公序良俗に反する行為<br>
                ⑮法律、法令、判例、行政措置等に違反する行為<br>
                ⑯本サービスの運営を妨害する行為<br>
                取得した他のユーザーの個人情報やプライバシー情報を、取引を履行する目的以外の目的で利用する行為<br>
                ⑱ 上記各号に記載の禁止行為に該当するおそれがあると弊社が判断した行為<br>
                ⑲ その他、弊社が不適切と判断する行為<br>
                ２．投稿等の削除<br>
                弊社は本サービスへの投稿・出品・メッセージの内容について、本サービスの健全な運営のため、確認ができるものとし、禁止事項に該当すると弊社が判断するものに関して削除することができることとします。<br>
                ３．損害賠償<br>
                前項に定める禁止事項にあたるユーザーの行為により、弊社が何らかの損害を被った場合、ユーザーは弊社に対して、当該損害（合理的な弁護士費用を含むものとします）の賠償をしなければならないものとします。<br>
                ４．違約金<br>
                ユーザーは、第9条１項（２）に違反した場合、違約金として、違反1件あたり金１万円を弊社に支払うものとします。</p>
            <p class="title_middle">第10条　釣り魚の出品</p>
            <p>１．出品手続き等<br>
                出品者は、弊社所定の手続きにより、出品物の出品を行うものとします。弊社は、ご利用ガイド記載の特定の出品方法について、基準を設け、審査を行い、出品者が基準に合致しない場合には、当該出品方法の利用を制限することができます。<br>
                ２．出品禁止<br>
                ①　出品者は、自身が釣った魚以外のものを出品することはできません。弊社は、釣り魚と無関係な出品物の出品を発見した際には、それを削除することができます。釣りにあたっては「遊漁」のルールを遵守するようにして下さい。<br>
                <a href="http://www.jfa.maff.go.jp/j/enoki/yugyo/index.html" target="_blank" class="sankou">【水産庁　遊漁の部屋】
                    👈こちらをクリック</a><br><br>
                ②　出品者はご利用ガイドで禁止されている出品物（以下「出品禁止物」といいます）を出品できません。<br>
                ③　出品者は以下に記載された行為をした釣り魚等を出品することはできません。ただし、鮮度を保つことを目的とした「血抜き」「内臓抜き」等の行為は加工とみなさないこととします。<br>
                ・鮮魚等を乾燥させ、「干物等」に加工する行為<br>
                ・鮮魚等を切除し、「切り身等」に加工する行為<br>
                ・鮮魚等を塩を含む調味料等に漬け込む加工をする行為<br>
                ・その他、自然のままの鮮魚等を別の目的物にすることを意図して加工する行為<br>
                ④　釣り魚を12時間以上貯蔵した後、注文に応じて発送することはできません。<br>
                ⑤　「釣り」以外の漁法で採取した鮮魚を出品することはできません。<br>
                ⑥　種の保存に関する法律により指定を受けている国内希少野生動植物種を採取し出品することはできません。<br>
                <a href="https://www.env.go.jp/nature/kisho/domestic/list.html#honyurui" target="_blank" class="sankou">【国内希少野生動物種一覧】
                    👈こちらをクリック</a><br><br>⑦　厚生労働省が「自然毒のリスクプロファイル」で指定する鮮魚類等を出品することはできません。<br><a
                        href="https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/kenkou_iryou/shokuhin/syokuchu/poison/index.html"
                        target="_blank" class="sankou">【自然毒のリスクプロファイル】 👈こちらをクリック</a><br><br>⑧　その他食用と確実に判断できない鮮魚類を出品することはできません。<br>
                <a href="http://www.fukushihoken.metro.tokyo.jp/itiba/suisanbutu/index.html" target="_blank"
                   class="sankou">【東京都市場衛生検査所　百貝万魚　市場の水産物情報】 👈こちらをクリック</a>　<br>
                3. 出品物説明等<br>
                ユーザーは、出品する際に、真に売却する意思のない出品、その出品物情報だけでは正しく出品物を理解できない又は混乱する可能性のある出品、出品物説明で十分な説明を行わない出品等を行ってはなりません。また、出品者は、出品する出品物と関係のない画像等を当該出品情報として掲載してはいけません。<br>
                4.法令遵守<br>
                ユーザーは、出品にあたっては、特定商取引に関する法律、不当景品類及び不当表示防止法、不正競争防止法、商標法、著作権法その他の法令を遵守しなければなりません。<br>
                5.出品に関する本利用規約違反<br>
                出品に関して弊社が本利用規約又はご利用ガイドに違反すると判断した場合又は不適切と判断した場合、弊社は、第５条に定める措置のほか、その出品やその出品に対して発生していた購入行為等を弊社の判断で取り消すことができるものとします。本項に基づく措置によってユーザーに生じる損害について、弊社は一切責任を負わないものとします。<br>
                6.弊社の免責<br>
                ユーザーの出品等によって、ユーザー及び第三者に生じる損害につき、弊社は一切責任を負わないものとします。</p>
            <p class="title_middle">第11条　釣り魚の購入</p>
            <p>.購入者<br>
                購入者は、飲食店営業許可又は魚介類販売業許可を取得している者とし、これらの許可を得ていない一般の消費者は釣魚を購入することはできません。<br>
                2.購入手続<br>
                購入者は、弊社の定める手続により購入の意思をもって、注文を行うものとします。<br>
                3.購入意思等<br>
                購入者は、購入する意思のない注文、また弊社の判断でいたずら目的と見受けられる注文を行うことはできません。<br>
                4.必要データ<br>
                弊社がご利用ガイドに定める取引開始可能な時間内に、弊社の管理するサーバーに出品物代金に関するデータ、販売意思のアクションデータなどの弊社所定のデータの到達が確認できなかった場合、注文は無効になるものとし、ユーザーはあらかじめこれを承諾するものとします。<br>
                5.自らの出品物の購入禁止等<br>
                出品者は、自らの出品物を購入することはできません。出品を取り下げたい場合は、ユーザーは、弊社所定の手続に従って行うものとします。<br>
                6.弊社の免責<br>
                ユーザーの注文又は購入等によって、ユーザー及び第三者に生じる損害につき、弊社は一切責任を負わないものとします。<br>
            </p>
            <p class="title_middle">第12条　支払及び取引の実行</p>
            <p>.売買契約の成立<br>
                購入者が出品された特定の出品物の決済完了手続をした時をもって当該出品物の売買契約が成立するものとします。出品者及び購入者は、売買契約に基づき発生した権利・義務を第三者に譲渡、担保提供その他の処分することはできないものとします。<br>
                2.支払期限及び送料<br>
                売買契約が成立した場合、購入者は、弊社の定める方法により出品物代金を支払うものとします。出品物の送料は、出品者が負担し、出品物代金に含むものとます。<br>
                3.発送<br>
                出品者は購入者とチャット上で合意した場合、出品物をクール宅急便で発送することができますが、購入者の出品物代金の仮払い決済が完了した後に出品物の発送をするものとします。<br>
                4. 出品物等に関するトラブル<br>
                出品者、購入者の間で出品物等に関してトラブルが発生した場合は当該ユーザー間で解決するものとします。ただし、弊社の判断により、弊社も協議に入ることができるものとします。<br>
                5.キャンセル及び出品物の瑕疵<br>
                本サービスの利用にあたり、出品者、購入者間の同意がある場合を除き、出品後、及び出品物の注文後のキャンセルはできないものとします。 <br>
                出品物に瑕疵がある場合、出品物説明と実際の出品物が明らかに異なる場合、梱包・保存方法等の不備により配送時に出品物が破損したなどの場合は出品者が責任を負うものとし、出品者の責任及び費用により、返金、出品物の引取等の対応を行うものとします。<br>
                6.支払手続<br>
                出品物代金及び利用料の支払は、本サービスのオンラインシステムを通じて行われるものとし、その詳細は本サービス中のガイドで定められるところに従うものとします。また、支払いに必要な振込手数料その他の費用についてのユーザーの負担は、本サービス中のご利用ガイドで定められるところに従うものとします。<br>
                出品者は、弊社に対して、購入者から支払われる出品物代金（決済事業者または収納代行業者から支払われる出品物代金に相当する金員を含みます。）を代理受領する権限を付与するものとします。<br>出品者は、弊社が決済事業者および収納代行業者を指定した場合には、当該決済事業者および収納代行業者に対して、出品物代金を代理受領する権限を付与するものとします。また、弊社は、地域を限定して決済事業者および収納代行業者を指定することができるものとします。<br>さらに、出品者は、弊社が決済事業者又は収納代行業者との間で締結する決済サービスに関する加盟店契約により必要となる場合には、出品物代金債権を弊社に譲渡することに同意します。<br>
                7.不払・支払遅延等<br>
                ユーザーが本利用規約に従って必要な支払いを行わない場合もしくは遅延した場合又は本サービスに入力したクレジットカードもしくは金融機関の口座の利用が停止された場合には、弊社は、当該ユーザーに通知することなく、当該ユーザーによる本サービスの利用を停止することができるほか、第5条に定める措置をとることができるものとします。<br>
                ８.弊社の免責<br>
                ユーザーが本サービスに入力した決済手段又は金融機関の情報が第三者に利用されたこともしくは入力情報の内容が不正確であったこと又は弊社が本条に基づく措置を行ったこともくしは行わなかったことによってユーザーに生じた損害に関して、弊社は一切責任を負わないものとします。
            </p>
            <p class="title_middle">第13条　ユーザーの評価</p>
            <p>1.出品者の評価<br>
                購入者は、届いた出品物をすみやかに確認し、弊社所定の方式に従い出品者を評価するものとします。<br>
                2.購入者の評価<br>
                購入者が出品者を評価した後、弊社所定の方式に従い出品者は購入者を評価するものとします。</p>
            <p class="title_middle">第14条　利用料等及び振込申請 </p>
            <p>利用料等<br>
                出品者は、出品した出品物の売買契約が成立した場合、弊社に対し、本サービスの利用料として、売買契約が成立した出品物の販売価格に弊社が別途ご利用ガイドにおいて定める料率を乗じた金額を支払うものとします。<br>出品物ごとの利用料の金額は、出品者が販売価格を設定する際に表示されます。
                <br>
                本サービスの利用料は、出品物代金から差し引く方法により徴収されるものとし、出品者は、弊社が出品物代金から本サービスの利用料を差し引く方法により徴収することにつき、予め同意するものとします。<br>
                2.振込申請<br>
                出品者は、出品した出品物の売買契約が成立し、当該売買契約に関する支払及び出品物の配達ならびに出品者及び購入者による相互の評価が行われ取引が完了した場合、当該取引完了時から365日以内に当該出品物の出品物代金の振込申請を行うものとします。<br>なお、出品物代金の振込申請に当たっては、弊社所定の本人確認を求めることがあり、確認が終了するまでは、振込を留保させていただくことがあります。弊社が出品物代金の振込申請を求めたにもかかわらず、出品者が当該取引完了時から365日を経過しても、当該出品物の出品物代金の振込申請を行わなかった場合には、弊社は、速やかに、当該出品者が登録した金融機関の口座に、当該出品物代金の全額を振り込む方法により支払います。<br>なお、本項に基づき、弊社が振込手続を行ったにもかかわらず、弊社の責めに帰すべき事由なく振り込みが正常に完了しない場合には、弊社は、当該出品者が、当該出品物代金相当額の支払請求権を放棄したとみなすことができるものとします。<br>
            </p>
            <p class="title_middle">第15条　本サービスの中断・終了及び変更</p>
            <p>本サービスの中断<br>
                弊社は、以下の各号のいずれかに該当する場合には、ユーザーに事前に通知することなく一時的に本サービスの全部又は一部を中断する事ができるものとします。その際、ユーザーに損害が発生した場合であっても、弊社は一切の責任を負わないものとします。<br>
                ①サーバー、通信回線、その他の設備の故障、障害の発生又はその他の理由により本サービスの提供ができなくなった場合<br>
                ②システム（サーバー、通信回線や電源、それらを収容する建築物などを含む）の保守、点検、修理、変更を定期的に又は緊急に行う場合<br>
                ④火災、停電等により本サービスの提供ができなくなった場合<br>
                ⑤地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合<br>
                ⑥戦争、変乱、暴動、騒乱、労働争議等その他不可抗力により本サービスの提供ができなくなった場合<br>
                ⑦法令又はこれに基づく措置により本サービスの提供ができなくなった場合<br>
                ⑧その他、運用上又は技術上弊社が本サービスの一時的な中断を必要と判断した場合
                2.本サービスの終了及び変更<br>
                弊社は、任意の理由により、ユーザーへの事前通知をすることなく、いつでも本サービスの全部又は一部を終了及び変更できるものとします。 <br>
                3.弊社の免責<br>
                弊社は、前項の本サービスの終了及び変更による損害について、ユーザー及び第三者に対して一切責任を負わないものとします。 </p>
            <p class="title_middle">第16条　キャンペーン・アンケート等</p>
            <p>キャンペーン・アンケート等の実施<br>
                弊社は利用者に対して、本サービスの一環として、キャンペーン及びアンケート等を随時実施することができるものとします。<br>
                2.　キャンペーン・アンケート等により取得する情報の利用<br>
                利用者によるキャンペーン及びアンケート等の回答内容について発生する著作権等の知的財産権その他一切の権利については、利用者が弊社に回答を送信した時点をもって弊社に移転するものとし、弊社は回答内容に含まれる情報を第7条に定める個人情報等の取扱いに準じて利用することができるものとします。<br>
            </p>
            <p class="title_middle">第17条　外部サービスとの連携</p>
            <p>相互リンク<br>
                弊社は、本サービスと外部サービスとを相互リンクすること等により、連携させることができるものとします。<br>
                2.外部サービスと本サービスの区別<br>
                外部サービスを経由して本サービスを知った利用者は、外部サービスと本サービスが別のサービスであることを認識し、外部サービスの利用規約等とは別に、本利用規約に同意し、会員登録するものとします。<br>
                本サービスを経由して外部サービスを知った利用者は、外部サービスと本サービスが別のサービスであることを認識し、本利用規約とは別に、外部サービスの利用規約等がある場合にはこれに同意した上、外部サービスが定める方法により、外部サービスを利用するものとします。<br>
                ３．弊社の免責<br>
                弊社は、利用者による外部サービスの利用、及び利用者が外部サービスから受領する情報に関して、責任を負わないものとします。</p>
            <p class="title_middle">第18条　知的財産権及びコンテンツ</p>
            <p>知的財産権等の帰属<br>
                本サービスを構成するすべての素材に関する権利は、弊社又は当該権利を有する第三者に帰属しています。ユーザーは、本サービスのすべての素材に関して、一切の権利を取得することはないものとし、権利者の許可なく、所有権、著作権を含む一切の知的財産権、肖像権、パブリシティー権等、コンテンツ素材に関する権利を侵害する一切の行為をしてはならないものとします。本利用規約に基づく本サービスの利用の許諾は、本サービスに関する弊社又は当該権利を有する第三者の権利の使用許諾を意味するものではありません。<br>
                2.弊社による利用<br>
                出品者により投稿された出品物の写真、動画、情報等に関しては、本サービスの宣伝、運営、研究開発及び発表等を目的として、弊社及び弊社の指定する者が自由に利用できるものとします。<br>
                3.コンテンツに関する責任<br>
                ユーザーがサービスに関連して発信又は掲載したコンテンツに関する一切の責任は、当該ユーザーが負うものとし、弊社は、その内容、品質、正確性、信憑性、適法性、最新性、有用性等について、確認いたしません。また、弊社は、それらに関して、一切保証せず、一切責任を負わないものとします。<br>
                4.コンテンツの内容等<br>
                ユーザーは、他のユーザーが発信又は掲載するコンテンツに対して、その内容、品質、正確性、信憑性、適法性、最新性、有用性等を、ユーザーご自身で判断する必要があります。弊社は、ユーザー及び第三者が弊社のコンテンツを利用することにより生じる損害について、一切責任を負わないものとします。<br>
                5.バックアップ<br>
                弊社はコンテンツのバックアップを行う義務を負わないものとします。ユーザーは、コンテンツのバックアップが必要な場合には、自己の費用と責任でこれを行うものとします。<br>
                6.コンテンツの変更及び削除<br>
                弊社は、ユーザーが本利用規約に違反又は本利用規約の精神に照らして不適切な行為を行ったと弊社が判断した場合、当該ユーザーが掲載したあらゆるコンテンツを、事前の通知なしに変更及び削除できるものとします。</p>
            <p class="title_middle">第19条　ユーザーの責任及び接続環境等</p>
            <p> 必要な機器の準備等
                本サービスの提供を受けるために必要な、コンピューター、スマートフォンその他の機器、ソフトウェア、通信回線その他の通信環境等は、ユーザーの費用と責任において準備し維持するものとします。また、その機器・ソフトウェア・通信環境等の設置や操作についても、ユーザーの費用と責任で行って頂く必要があります。弊社は、本サービスがあらゆる機器等に適合することを保証するものではなく、機器等の準備、設置、操作に関し、一切関与せず、ユーザーに対するサポートも行いません。<br>
                2.ネットワークの経由等<br>
                ユーザーは、本サービスを利用する際に、種々のネットワークを経由する場合があることを理解し、接続しているネットワークや機器等によっては、それらに接続したり、それらを通過するために、データや信号等の内容が変更される可能性があることを理解したうえで、本サービスを利用するものとし、かかる変更について弊社は一切責任を負わないものとします。<br>
                3.手続の成立<br>
                ユーザーがインターネット回線を通じて行う本サービスへの入力、出品、購入、退会、その他の手続は、弊社のサーバーに当該手続に関するデータが送信され、弊社のシステムに当該手続の内容が反映された時点をもって有効に成立するものとします。<br>
                4.トラブルの解決<br>
                本サービスに関連してユーザー間又はユーザーと第三者間で発生したトラブル（本サービスを将来利用するという前提の下で起こったトラブルを含む。）に関して、ユーザーは各自の費用及び責任で解決するものとし、弊社は一切の責任を負わないものとします。トラブルが生じた際には、当事者間で解決するものとし、当該トラブルにより弊社が損害を被った場合は、当事者は連帯して当該損害を賠償するものとします。<br>
                5.第三者との紛争解決<br>
                ユーザーと第三者との間で、本サービスに関連して、裁判やクレーム、請求等あらゆるトラブルを含む紛争が生じた場合、ユーザー各自の責任や費用で解決するものとします。ユーザーは、当該紛争の対応のために弊社に生じた弁護士費用を含むあらゆる費用及び賠償金等を、連帯して賠償するものとします。<br>
                6.費用の負担<br>
                弊社とユーザー間で紛争が生じた場合、当該紛争に関連して弊社に発生した弁護士費用を含むあらゆる費用を、当該ユーザーは負担することに同意するものとします。</p>
            <p class="title_middle">第20条　非保証及び免責</p>
            <p>.内容等に関する非保証
                弊社は、本サービスの内容・品質・水準、本サービスの安定的な提供、本サービスの利用に伴う結果等については、一切保証しません。<br>
                2.弊社の免責<br>
                本サービス提供における、不正確、不適切、不明瞭な内容、表現、行為等により、ユーザー及び第三者に対して損害が生じた場合、故意・過失の有無にかかわらず、弊社は、当該損害について一切責任を負わないものとします。<br>
                3.アドバイス等の非保証<br>
                弊社は、ユーザーに対して、適宜情報提供やアドバイスを行うことがありますが、それらに対して責任を負うものではありません。また、そのアドバイスや情報提供の正確性や有用性を保証しません。<br>
                4.コンピュータウィルス等に関する非保証
                本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていないことに関しまして、一切保証しません。本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていたことにより生じた損害について、ユーザー及び第三者に対して弊社は一切責任を負わないものとします。<br>
                5.機器等に関する免責<br>
                ユーザーが利用した機器・通信回線・ソフトウェア等によりユーザー又は第三者に生じた損害に関しまして、弊社は一切責任を負わないものとします。<br>
                6.通信障害等に関する免責<br>
                本サービスへのアクセス不能、ユーザーのコンピュータにおける障害、エラー、バグの発生等、及び、本サービスに関連するコンピュータ、システム、通信回線等の障害に関しまして、弊社は一切責任を負わないものとします。<br>
                7.他のウェブサイトに関する免責<br>
                ユーザーが書き込んだ他のウェブサイト等へのURLにより、そのリンク先で生じた損害に関して、弊社は一切責任を負わないものとします。<br>
            </p>
            <p class="title_middle">第21条　損害賠償</p>
            <p>ユーザーの責任及び弊社の免責<br>
                ユーザーが本利用規約に違反した場合、故意過失を問わず、当該ユーザーが、当該違反により損害を受けたユーザー及び第三者に対する損害賠償責任を含む、一切の責任を負うものとします。ユーザーが本利用規約の違反行為を行ったことにより、弊社が損害を被った場合は、当該ユーザーは弊社に当該損害を賠償するものとします。<br>
                2.弊社の損害賠償責任<br>
                弊社は、弊社による本サービスの提供の停止、終了又は変更、ユーザー登録の取消、コンテンツの削除又は消失､本サービスの利用によるデータの消失又は機器の故障等、その他本サービスに関連してユーザーが被った損害につき、賠償する責任を一切負わないものとします。<br>なお、消費者契約法の適用その他の理由により、本項その他弊社の損害賠償責任を免責する規定にかかわらず弊社がユーザーに対して損害賠償責任を負う場合においても、弊社の責任は、弊社の過失による債務不履行又は不法行為によりユーザーに生じた損害のうち現実に発生した直接かつ通常の損害に限り、かつ、当該ユーザーから受領した代金の累積総額を上限とします。<br>
            </p>
            <p class="title_middle">第22条　一般条項</p>
            <p>通知<br>
                本サービスに関する弊社からユーザーへの通知・連絡は、弊社が運営するウェブサイト又はアプリケーション内の適宜の場所への掲示その他、弊社が適当と判断する方法により行なうものとします。弊社は、個々のユーザーに通知及び連絡をする必要があると判断した際、ユーザー情報の電子メールアドレス、住所又は電話番号に対し、メッセージング機能、電子メール、郵便又は電話等を用いて通知及び連絡を行うことがあります。
                <br>
                弊社からの通知及び連絡が不着であったり遅延したりといったことによって生じる損害について、弊社は責任を負いません。
                ユーザーが弊社に通知、連絡又は問い合わせをする必要が生じた場合、本サービスのお問い合わせフォームを利用するものとします。弊社は、かかる連絡又は問い合わせがあった場合、弊社が定める方法により、ユーザーの本人確認を行うことができるものとします。また、問合せに対する回答方法に関しては、弊社が適切と考える回答方法を利用することができるものとします。
                <br>
                2.譲渡禁止<br>
                ユーザーは、弊社の書面による事前の承諾なく、本利用規約に基づく契約上の地位又は本利用規約に基づく権利もしくは義務につき、第三者に対し、譲渡、移転、担保設定、貸与、その他の処分をすることはできません。<br>
                3.事業譲渡<br>
                弊社が本サービスに係る事業を第三者に譲渡する場合（事業譲渡、会社分割その他本サービスが移転する一切の場合を含む。）には、当該事業の譲渡に伴い、ユーザーの本利用規約に基づく契約上の地位、本利用規約に基づく権利・義務及びユーザー登録に伴い登録された情報その他の情報を、弊社は当該事業の譲受人に譲渡することができるものとし、ユーザーは、かかる譲渡につき予め承諾するものとします。<br>
                4.分離可能性<br>
                本利用規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効と判断された場合であっても、本利用規約の残りの規定及び一部が無効と判断された規定の残りの部分は、継続して有効に存続し、当該無効とされた条項又はその一部を、有効とするために必要な範囲で修正し、最大限、当該無効とされた条項又はその一部の趣旨及び法律的経済的に同等の効果が確保されるよう解釈されるものとします。<br>
                5.定めのない事項等<br>
                本利用規約に定めのない事項又は本利用規約の解釈に疑義が生じた場合には、ユーザーは、弊社の定めるところに従うものとします。これにより解決しない場合には、弊社及びユーザーは、信義誠実の原則に従って協議の上速やかに解決を図るものとします。<br>
                本利用規約本利用規約6.準拠法及び裁判管轄<br>
                本利用規約は、日本法に基づき解釈されるものとし、ユーザーと弊社の間で生じた紛争については、その内容に応じて東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br>
            </p>
            <p class="seitei">2019年11月8日制定</p><br><br><br>
        </div>
    </div>
    <!-- ↓SPのみアプリダウンロード（下層全ページ共通） -->
    <div class="sp sp_app">
        <div class="spa_cont">
            <p class="white">\&nbsp;&nbsp;アプリのダウンロードはこちらから！&nbsp;/</p>
            <a class="sp_apple" href="#"><img src="{{ asset('img/store_apple.png') }}"></a>
            <a class="sp_google" href="#"><img src="{{ asset('img/store_google.png') }}"></a>
        </div>
    </div>
@endsection
