@extends('layouts.app')
@section('title', '利用規約')
@section('meta_description', '釣り人と魚を買いたい人を繋げるマッチングサービス「釣魚商店」は当社が提供する各種機能の利用について、利用者は予め本規約に同意した上で、本サービスを利用するものとします。')
@section('page_id', 'page_kiyaku')
@section('css', 'term.css')


@section('content')
<div class="layout">
    <div class="title">
        <h2>利用規約</h2>
        <p class="font_avenirnext">TERMS OF SERVICE</p>
    </div>

    <div class="content">
        <p class="title_middle">第1条　（定義）</p>
        <p>釣魚商店運営事務局（以下「当社」といいます。）は、当社が提供する各種機能の利用について、以下のとおり利用規約を定めます（以下「本規約」といいます）。本サービスの利用者（以下「利用者」といいます。）は、予め本規約に同意した上で、本サービスを利用するものとします。</p>
        <p class="title_middle">第2条　（本サービスの内容）</p>
        <p>当社は、本サービスとして、釣魚を購入する機能、チャットにてやりとりを行う機能、評価やコメント等を投稿する機能、及び当該機能を用いて利用者が投稿したクチコミ・コメント等（以下、総称して「書き込み内容」といいます。）を提供します。なお、当社は本サービスを予告なく変更、全部又は一部の利用停止、廃止することが出来ます。</p>
        <p class="title_middle">第3条　（本サービスにおける無保証）</p>
        <p>
            1.本サービスは、利用者ご自身の責任に基づくご利用によって成り立っております。利用者が釣魚の購入、引き渡し、ユーザー間の評価、コメント、メッセージのやりとりに関する責任は、利用者ご自身が負うことになります。したがって、当社は、利用者に代わっての責任は一切負いかねますので、予めご了承下さい。また、当社は、書き込み内容及びリンク設定された外部ウェブサイトによって生じた損害（コンピュータウィルス感染被害などによる損害も含みます。）や、利用者同士のトラブル等に対し、当社は一切の補償及び関与をいたしません。
            <br>
            2.本サービスは書き込み内容を永続的に保存又は掲載することを保証するサービスではありません。本サービス（書き込み及びこれに係る情報の消去、喪失を含む）に関連して利用者に生じた損害につき、当社は一切の責任を負いません。また、本サービスは、予告なく変更、中断、停止、中止若しくは廃止されることがあります。
        </p>
        <p class="title_middle">第4条　（書き込み内容の削除について）</p>
        <p>利用者は、以下の事由に該当するもしくは該当するおそれがあると思われる書き込み内容は投稿することが出来ません。以下の事由に該当するもしくは該当するおそれがあると思われる書き込み内容が投稿された場合、当社は、利用者に対して予告無く、書き込み内容の削除を行う場合があります。なお、当該措置の対象に該当するか否かは、全て当社が判断するものとし、措置理由の開示はいたしません。また、以下の事由に該当する又は該当するおそれがあると思われない場合でも、本サービスの管理運営の都合上、やむを得ず書き込み内容の削除等をする場合もありますので、予めご了承下さい。</p>
        <p>
            1.本サービスの趣旨から逸脱した書き込み内容<br>
            2.コンピュータウィルスなど、有害なプログラム・スクリプトの類を含む書き込み内容<br>
            3.著作権、著作者人格権、商標権等の知的財産権、プライバシー権等、他者の権利又は利益を侵害する書き込み内容<br>
            4.他者を誹謗中傷する書き込み内容<br>
            5.根拠なく特定の事業者の評判を毀損するなど、信用不安を引き起こす書き込み内容<br>
            6.犯罪予告、犯罪の指南など犯罪に結びつく、又はこれを助長する書き込み内容<br>
            7.法令や公序良俗に反する書き込み内容<br>
            8.性的嫌悪感を催す書き込み内容<br>
            9.重大な危険行為に結びつく、又は助長する書き込み内容<br>
            10.営利目的や個人的な売買・譲渡を持ちかける書き込み内容<br>
            11.宣伝行為を伴う書き込み内容<br>
            12.他者のサイト、書籍、雑誌、広告等の媒体から許可無く転用した書き込み内容<br>
            13.同内容のものを複数回投稿する書き込み内容<br>
            14.評価の点数を意図的に操作する行為に基づく書き込み内容<br>
            15.当社の認めない第三者より金品などの対価を受けることを目的として投稿された書きこみ内容<br>
            16.本サービス又は当社のサービスを妨げる内容、又は妨げる行為により投稿された書き込み内容<br>
            17.虚偽の書き込み内容<br>
            18.わいせつ物及び児童ポルノに該当する書き込み内容<br>
            19.売春・買春を助長する書き込み内容<br>
            20.覚せい剤、麻薬等薬物の使用を助長する書き込み内容<br>
            21.他人の名義を騙る書き込み内容<br>
            22.青少年に対し、飲酒、喫煙、ギャンブル等を奨励する書き込み内容<br>
            23.不健全な出会いを目的とする書き込み内容、又は出会いを助長、誘導する書き込み内容<br>
            24.不健全な出会いを目的とする個人情報や連絡先を含む書き込み内容<br>
            25.その他、当社が不適当と判断した内容又は行為により投稿された書き込み内容は、投稿した利用者本人からの依頼であっても、本規約に反する書き込みやその他特別の事情がある場合を除き、削除はいたしませんので、予めご了承下さい。
        </p>
        <p class="title_middle">第5条　（著作権等）</p>
        <p>利用者が本サービスで書き込み内容を投稿した時点で、当該書き込み内容の国内外における複製権、公衆送信権、譲渡権、翻訳権・翻案権等の全ての著作権その他の著作権法上の権利（当社から第三者に対する再利用許諾権を含みます。）を、利用者が当社に対して無償で利用することを許諾したものとします。</p>
        <p class="title_middle">第6条　（当規約について）</p>
        <p>本規約は、予告なく内容を変更する場合があります。変更した内容は、当社のウェブサイトへ掲示することにより、即時効力を生ずるものとします。</p>
    </div>
</div>
@endsection
